Repository: Problematy/goodmap
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pl, uk

source: categories
pl: kategorie
uk: категорії

# types
source: clothes, shoes, bedding...
pl: ubrania, buty, pościel..
uk: одяг, взуття, постільна білизна..

source: clothes
pl: ubrania
uk: одяг

source: shoes
pl: buty
uk: взуття

source: bedding
pl: pościel
uk: постільна білизна

source: stuffed toys
pl: pluszaki
uk: м'які іграшки

source: underwear
pl: bielizna
uk: білизна

# towel
source: towels
pl: ręczniki
uk: рушники

# gender
source: female, male, kids...
pl: damskie, meskie, dziecięce...
uk: жіночий, чоловічий, дитячий...

source: male
pl: męskie
uk: чоловічий

source: female
pl: damskie
uk: жіночий

source: kids
pl: dziecięce
uk: дитячий

# condition
source: good, worn...
pl: w dobrym stanie, zużyte...
uk: в доброму стані, вживане...

# good
source: good condition
pl: w dobrym stanie
uk: в доброму стані

source: worn
pl: zużyte
uk: вживане

# type_of_place
source: container, place...
pl: kontener, placówka...
uk: контейнер, відділення...

# container
source: clothing container
pl: kontener na odzież
uk: контейнер

source: place
pl: placówka
uk: відділення

source: visible data
pl: widoczne
uk: видно

source: website
pl: strona internetowa
uk: веб-сторінка

source: opening hours
pl: godziny otwarcia
uk: години роботи

source: check date
pl: data sprawdzenia
uk: дата перевірки
